oh-my-fish/plugin-bak
edc/bass
oh-my-fish/theme-bobthefish
laughedelic/brew-completions
decors/fish-colored-man
fisherman/fzf
fisherman/get
fisherman/getopts
fisherman/humanize_duration
fisherman/menu
fisherman/pipenv
laughedelic/pisces
oh-my-fish/plugin-thefuck
fisherman/z
